/* Comments */
"<LOCAL_NAME/>" = "Nome";
"<LOCAL_CREATED/>" = "Creato";
"<LOCAL_MODIFIED/>" = "Modificato";
"<LOCAL_KIND/>" = "Tipo";
"<LOCAL_SIZE/>" = "Dimensioni";
"<LOCAL_PATH/>" = "Percorso";

/*header*/
"<LOCAL_show_time/>" = "Mostra orario";
"<LOCAL_show_hidden_file/>" = "Mostra elementi nascosti";
"<LOCAL_number_of_files/>" =  "Numero elementi";
"<LOCAL_unit_of_file/>" = "";
"<LOCAL_number_of_hidden_files/>" = "File invisibili";
 